

export default [
    {id:1 , title:'MUULI' ,text: '깨끗하고 모던한 순간을 담아볼게요:)' ,cash:113300,sc:115, good:999 ,new:1 ,size:10, img: '/images/house3d1.jpg' ,housewhat:'오피스텔' ,family:'single',content:'버터크림주방에 빈티지 그린으로 포인트 넣어주기!',heart:36},
    {id:2 , title:'나리_0' ,text: '셀프로 오리고 붙이며 사는집🏡',size:20,new:2, cash:2226000,sc:225, good:1060 , img:'/images/house3d2.jpg',housewhat:'단독주택',family:'hot' ,content:'한 해의 시작은 달력상 1월이지만 뭔가 기분이라던지 체감은 3월부터가 시작인거같아요!',heart:510},
    {id:3 , title:'책집' ,text: '나만의 작은방, 블랙 컬러 인테리어로 무드 있게!', cash:11100,sc:245,new:3,size:30, good:2070 , img:'/images/house3d11.jpg',housewhat:'사무공간',family:'baby',content:'모던은 다음생부터 가능할 거 같은 나의 삶 봄 되니까 초록이가 자꾸 땡겨요' ,heart:115},
    {id:4 , title:'필로스 디자인' ,text: '로망을 실현하는 포근한 우리집', cash:2248000,sc:45,new:5,size:40, good:930 , img:'/images/house3d3.jpg',housewhat:'오피스텔',family:'hot' ,content:'책상,수납장,침대,붙박이장까지 욕망의 작은방',heart:227},
    {id:5 , title:'지니4555' ,text: '햇살가득한 화이트,모던하우스!', cash:119000 ,sc:145,new:9,size:50, good:1100 , img:'/images/house3d4.jpg',housewhat:'단독주택',family:'baby',content:'늘 같은모습이면 집태기가 자주 찾아오는거 같아요....',heart:515},
    {id:6 , title:'gange_house' ,text: '포근한 컬러에 키치한 소품 스타일링, 무지개 숨숨집🌈', cash:2215000 ,sc:90,size:10,new:11, good:1529 , img:'/images/house3d5.jpg',housewhat:'사무공간' ,family:'single',content:'전세집 침실 커튼 설치방법 아시는분?? 못 박거나 레일 설치없이',heart:13},
    {id:7 , title:'miroookim' ,text: '25평 신축 아파트! 최소한의 시공으로 알차게 꾸몄어요.', cash:199000 ,sc:1055,size:20,new:10, good:1729 , img:'/images/house3d6.jpg',housewhat:'오피스텔',family:'hot',content:'칙칙한 타일이 영 눈에 거슬려서 데코 타일 셀프 시공 했어요.',heart:178},
    {id:8 , title:'su_e2' ,text: '마음이 편안해지는 공간, 올 화이트 7평 오피스텔♡', cash:2205000 ,sc:45, good:3029 ,new:13,size:30, img:'/images/house3d7.jpg',housewhat:'단독주택',family:'baby',content:'몬타나 루바브 컬러로 포인트를 준 파우더룸',heart:55},
    {id:9 , title:'0110kim' ,text: '40년 된 구축 빌라, 따뜻한 감성의 신혼집으로 환골탈태!', cash:770000,new:6 ,sc:955, good:2829 ,size:40, img:'/images/house3d8.jpg',housewhat:'사무공간' ,family:'single',content:'아늑한 내공간 #오하우스 #오하우스시즌9 #거실',heart:82},
    {id:10 , title:'희니옹우네집' ,text: '파워 E 부부 우리가 꿈꾸던 전원주택 라이프🏡', cash:150000 , sc:45,good:2229 ,new:12,size:50, img:'/images/house3d9.jpg',housewhat:'오피스텔',family:'hot',content:'주방 셀프 인테리어 하고 자주 찍게되는 주방사진!',heart:45},
    {id:11 , title:'민스홈' ,text: '빈티지 가구 러버 집중! 클래식 스타일로 완성한 부부의 집', cash:2995000,new:8 ,sc:45, good:1929 ,size:10, img:'/images/house3d10.jpg',housewhat:'단독주택',family:'baby',content:'새로운 홍콩야자 화분이 너무너무 맘에 들어요!',heart:191},
    {id:12 , title:'수빈이네집' ,text: '1.5룸 구옥 주택의 변신, 적은 비용으로도 예쁘고 아늑하게', cash:775000 ,sc:45,new:14, good:10529 ,size:20, img:'/images/house3d12.jpg',housewhat:'사무공간' ,family:'single',content:'주방 사진을 올릴 때마다 버터주방 홈카페로',heart:351},
    {id:13 , title:'현진이네집' ,text: '소재의 고급스러움이 은은하게 감도는 39평 신혼집', cash:880000 ,sc:45, good:5329 ,new:16,size:30, img:'/images/house3d13.jpg',housewhat:'오피스텔',family:'hot',content:'오늘 거의 4시간동안 거실 가구 대이동과 베란다 꾸미기!',heart:722},
    {id:14 , title:'기윤이네집' ,text: '자연과 가까이, 네 가족의 로망 실현 단독 주택🏡', cash:8880000 ,sc:45,new:7, good:329 ,size:40, img:'/images/house7.jpg',housewhat:'단독주택',family:'baby',content:'확 바뀐 침실 인테리어! 블랙컬러지만 아치형 프레임이라서 답답함도 없어요',heart:157},
    {id:15 , title:'창우네집' ,text: '뉴욕에서 온 디자이너 부부의 취향이 그대로 녹여진 구축 아파트', cash:1999000 ,new:15,sc:45,size:50, good:1329 , img:'/images/house6.jpg',housewhat:'사무공간' ,family:'single',content:'겨울에는 러그가 필수죠! 거실에는 포근한 노랑 체크 러그를 깔아줬어요!',heart:58},
    {id:16 , title:'충민이네집' ,text: '👦아들셋,개 딸 셋🐶 각자의 취향이 담긴 타운하우스!', cash:1951000 ,sc:45,new:4, good:2229 ,size:10, img:'/images/house5.jpg',housewhat:'오피스텔',family:'hot',content:'요즘 빠져있는 명란 구이!',heart:123},
    {id:17 , title:'gange_house' ,text: '포근한 컬러에 키치한 소품 스타일링, 무지개 숨숨집🌈', cash:2215000 ,sc:90,size:10,new:11, good:1529 , img:'/images/house13.jpg',housewhat:'사무공간' ,family:'single',content:'전세집 침실 커튼 설치방법 아시는분?? 못 박거나 레일 설치없이',heart:13},
    {id:18 , title:'책집' ,text: '나만의 작은방, 블랙 컬러 인테리어로 무드 있게!', cash:11100,sc:245,new:3,size:30, good:2070 , img:'/images/house2.jpg',housewhat:'사무공간',family:'baby',content:'모던은 다음생부터 가능할 거 같은 나의 삶 봄 되니까 초록이가 자꾸 땡겨요' ,heart:115},












]
